
/* No comment provided by engineer. */
"Close" = "Luk";

/* No comment provided by engineer. */
"Delete" = "Slet";

/* Verb 'edit' on a button */
"Edit" = "Edit";

/* Button in the Xtras Manager to go to adiumxtras.com to get more adiumxtras */
"Get More Xtras" = "Hent flere Xtras";

/* Button title to open a message window the specific contact from the 'New Chat' window */
"Message" = "Besked";

/* Button to return from away in the away status window */
"Return" = "Tilbage";

/* No comment provided by engineer. */
"Send" = "Send";
